const testimonials = [
  {
    name: "یاران",
    description:
      "”با تشکر. در اسرع وقت پاسخ‌گوی کار مشتریان هستند.“",
  },
  {
    name: "آیا",
    description:
      "”بسیار عالی. متخصصان درجه یک، استاد، کار بلد، بی نظیر و محترم دارند.“",
  },
  {
    name: "زر مفت",
    description:
      "”بسیار بانظم و دقیق هستند. حتما پیشنهاد می‌کنم اولویت اولتون باشه.“",
  },
  {
    name: "آرایتت",
    description:
      "”با سلام و تشکر از دلتا سیستم. تیم حرفه‌ای و توانمندی هستند و کار رو به بهترین شکل ممکن به اتمام رساندند.“",
  },
  {
    name: "سبسللذی",
    description:
      "”عالی. بسیار تمیز و دقیق وسایل را نصب و راه اندازی کردند.“",
  },
  {
    name: "سبسللذی",
    description:
      "”با تشکر از دلتا سیستم. به نحو احسن مشکل را برطرف کردند.“",
  },
  {
    name: "سبسللذی",
    description:
      "”سلام. با تجهیزات کامل و حرفه‌ای کار را تمیز و عالی انجام دادند.“",
  },
  {
    name: "سبسللذی",
    description:
      "”کاملا حرفه‌ای و با مهارت کار تعمیرات را انجام دادند.“",
  },
];

export default testimonials;
