const antenna_info = {
    title: "antenna",
    product_name: "آنتن مرکزی",
    description: "آنتن مرکزی در حالت کلی به سیستمی مجتمع متشکل از تجهیزات دریافت، تقویت، تقسیم و انتقال سیگنال‌های تلویزیونی گفته میشود که برای تامین سیگنال‌های مطلوب تلویزیونی آپارتمان‌ها و مجتمع‌های مسکونی، راه اندازی می‌گردد.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/antenna/1.png",
      "/images/products_pages/antenna/2.png",
    ],
  };
  
  
  export default antenna_info;