const cctv_info = {
    title: "cctv",
    product_name: "دوربین",
    description: "دوربین‌های مداربسته (CCTV) دسته ای از دوربین‌ها هستند که معمولاً برای نظارت بر اماکن داخلی و خارجی مورد استفاده قرار می‌گیرند.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/cctv/1.png",
      "/images/products_pages/cctv/2.png",
    ],
  };
  
  
  export default cctv_info;