const communication_info = {
  title: "communication",
  product_name: "سیستم‌های صوتی و مخابراتی",
  description:
    "شرکت و یا سازمان ها برای اینکه بتوانند به راحتی با سایر کارکنان در بخش های مختلف دسترسی داشته باشند و همچنین در صورت لزوم بتوانند مطلبی را به آنها بیان کنند باید از سیستم های صوتی و مخابراتی بهره بگیرند. به طور کلی وجود سیستم های صوتی و مخابراتی برای پیام رسانی، اطلاع رسانی، هشدار و یا اعلام شرایط اضطرار در سازمان ها ضروری می‌باشد.",
  installation:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  repair:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  images: [
    "/images/products_pages/communication/1.png",
    "/images/products_pages/communication/2.png",
  ],
};

export default communication_info;
