const control_info = {
    title: "control",
    product_name: "کنترل تردد",
    description: "سیستم کنترل تردد دسترسی به محوطه ها، ساختمان ها، اتاق ها و دارایی های فیزیکی فناوری اطلاعات را محدود و مشخص می کند. این وسیله را می توان روی درب ورودی اصلی و یا درب های درون مجموعه قرار داد. برای ورود به ساختمان یا اتاق، کاربر باید قادر باشد اطلاعات مورد نیاز را ارائه دهد.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/control/1.png",
      "/images/products_pages/control/2.png",
    ],
  };
  
  
  export default control_info;