const door_info = {
  title: "door",
  product_name: "دربازکن برقی",
  description: "سیستم های درب بازکن اتوماتیک جهت رفاه بیشتر و البته می توان گفت  با اهداف حفاظتی و امنیتی در مکانهای مختلف بر روی انواع مختلف درب ها مانند درب گاراژ – درب حیاط – درب ورودی ساختمان و حتی درب اتاق های ساختمان (برای افراد معلول) نصب و مورد استفاده قرار می گیرد .",
  installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  images: [
    "/images/products_pages/door/1.png",
    "/images/products_pages/door/2.png",
  ],
};


export default door_info;