const doorPhone_info = {
  title: "doorPhone",
  product_name: "آیفون تصویری",
  description:
    "دربازکن تصویری یا آیفون تصویری نوعی دربازکن است که در مجموعه‌های مسکونی یا تجاری نصب می‌شود تا تأمین‌کننده زنگ در، مکالمه و بازکننده در باشد. آیفون تصویری می‌تواند علاوه بر اینکه صدا را منتقل کند، تصویر را نیز به مانیتور داخل ساختمان منتقل کند و این امر امنیت را نیز بالا می‌برد.",
  installation:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  repair:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  images: [
    "/images/products_pages/doorPhone/1.png",
    "/images/products_pages/doorPhone/2.png",
  ],
};

export default doorPhone_info;
