const fireAlarm_info = {
    title: "fireAlarm",
    product_name: "اعلام حریق",
    description: "یک سیستم اعلام حریق مجموعه ای از تجهیزات اعلام حریق نظیر دتکتور دود، حرارت، شعله و گاز است که برای تشخیص علائم حریق و هشدار دادن از طریق آژیرها و فلاشرها استفاده می شود.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/fireAlarm/1.png",
      "/images/products_pages/fireAlarm/2.png",
    ],
  };
  
  
  export default fireAlarm_info;