const gate_info = {
    title: "gate",
    product_name: "راه‌بند",
    description: "راهبند ها به عنوان یک سد در ورودی و خروجی پارکینگ قرار می گیرد و ترددها را محدود و چک می کند. لز راهبند ها می توان در اماکن مختلف مانند: پارکینگ های عمومی، اختصاصی، هتل ها، فروشگاه ها و حتی در بزرگراه ها به عنوان سد عوارضی استفاده نمود.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/gate/1.png",
      "/images/products_pages/gate/2.png",
    ],
  };
  
  
  export default gate_info;