const POS_info = {
    title: "POS",
    product_name: "کارت‌خوان",
    description: " دستگاهی است که از طریق ارتباط تلفنی یا شبکه‌ای، به سیستم بانکی امکان انتقال خودکار مبلغ خرید از حساب فروشنده را فراهم می‌سازد. دستگاه‌های کارت‌خوان علاوه بر امکان پرداخت، دارای عملکردهای مختلفی از جمله اعلام موجودی، دریافت صورتحساب، امکان انصراف از خرید و گزارش روزانه است، که صاحبان آن را از مزایای شعبه کوچک بانکی برخوردار می‌کند.",
    installation: "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    repair:"شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
    images: [
      "/images/products_pages/POS/1.png",
      "/images/products_pages/POS/2.png",
    ],
  };
  
  
  export default POS_info;