const roller_info = {
  title: "roller",
  product_name: "کرکره برقی",
  description:
    "یکی از انواع درب اتوماتیک، کرکره برقی می باشد. امروزه استفاده از کرکره برقی بسیار رایج است و در بسیاری از مکان ها مانند سر در مغازه ها، درب پارکینگ، مراکز تجاری و غیره مورد استفاده قرار می‌گیرد. در حقیقت کرکره برقی شکل مدرن کرکره دستی است. استفاده از کرکره برقی باعث ایزوله شدن یک مکان در برابر سرقت می شود. کرکره برقی از جنس آلومینیوم ساخته شده است و به دلیل کاربری مناسب و آسان و رنگ آمیزی مختلف توجه بسیاری از افراد را به خود جلب کرده است.",
  installation:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  repair:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  images: [
    "/images/products_pages/roller/1.png",
    "/images/products_pages/roller/2.png",
  ],
};


export default roller_info;