const security_info = {
  title: "security",
  product_name: "دزدگیر",
  description:
    "دزدگیر(سیستم امنیتی اماکن و خودرو) وسیله‌ای است که به هنگام گذر از یک حریم خصوصی یا شکستن یک قفل، با اعلام صدا، این عمل غیر قانونی را اعلان می‌کند.",
  installation:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت نصب و راه اندازی سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  repair:
    "شرکت خدمات فنی - مهندسی دلتا سیستم با در اختیار داشتن تیمی از کارشناسان حرفه‌ای و ورزیده و کادری متبحر و مجرب جهت تعمیر و سرویس سیستم های امنیتی و حفاظتی بالغ بر حداقل 9 سال تجربه موفق کاری در خدمت است.",
  images: [
    "/images/products_pages/security/1.png",
    "/images/products_pages/security/2.png",
  ],
};

export default security_info;
